[
  "dataview",
  "calendar",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-link-converter",
  "emoji-shortcodes",
  "homepage",
  "obsidian-banners",
  "note-refactor-obsidian",
  "letterboxd-rss-sync",
  "dbfolder",
  "cmdr",
  "buttons",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "code-emitter",
  "link-favicon"
]